export const dummyData = [
  {
    scripts: [
      {
        timeline: 0.35,
        text: '대통령으로 통하는 강영욱 훈련사가 직장 내 갑질 논란에 휩싸였습니다.',
      },
      {
        timeline: 5.869,
        text: '직원들에게 욕설을 하거나 물건을 던지고 개를 학대했다는 주장도 제기됐는데요. 강 씨는 반박을 내놓지 않고 침묵을 이어가고 있습니다. 정성원 기자의 보도입니다.',
      },
      {
        timeline: 18.03,
        text: '멀리 떨어뜨려주는',
      },
      {
        timeline: 19.418,
        text: '유명 반려견 훈련사 강영욱 씨 이번 주말 강원 정선군에서 열 예정이던 반려견 동반 트레킹 행사에 불참을 통보했습니다.',
      },
      {
        timeline: 29.205,
        text: '최근 강 씨가 자신이 운영하는 반려견 교육업체 직원들에게 갑질을 했다는 의혹이 불거지자 오늘 불참을 결정한 겁니다.',
      },
      {
        timeline: 38.035,
        text: '의혹이 가장 먼저 제기된 건 한 구인 구직 정보 사이트였습니다.',
      },
      {
        timeline: 42.84,
        text: '전 직원이라고 밝힌 a 씨는 회사 리뷰에서 강 씨 부부가 화나면 직원들에게 욕설하고 물건을 던진다고 주장했습니다.',
      },
      {
        timeline: 51.16,
        text: '직원들 동의 없이 메신저를 검열하고 직원들이 자신들을 험담하는지 CCTV로 감시한다고도 했습니다.',
      },
      {
        timeline: 58.754,
        text: 'a 씨는 강 씨의 유튜브 영상에도 댓글을 남기고 반려견 배변 봉투에 담긴 햄 6개를 명절 선물로 받았다고 주장했습니다.',
      },
      {
        timeline: 67.824,
        text: '개 학대 의혹도 제기됐습니다. 또 다른 전 직원이라고 밝힌 이는 온라인 커뮤니티에 훈련소에 맡긴 개의 견주가 입금이 조금이라도 늦어지면',
      },
      {
        timeline: 77.865,
        text: '그 시간부로 개밥을 주지 말라고 했다는 글을 남겼습니다. 의혹을 제기한 이들은 강 씨에게 해명과 사과를 요구했습니다.',
      },
      {
        timeline: 86.985,
        text: '강 씨는 현재 취재진의 연락에 응하지 않고 침묵을 이어가고 있습니다. 강 씨의 업체도 인기척 없이 문이 굳게 닫혀 있는 상태입니다.',
      },
      {
        timeline: 97.435,
        text: '홈페이지에는 다음 달 30일부로 반려견 교육을 중단한다는 공지를 내걸었습니다.',
      },
      {
        timeline: 103.485,
        text: '논란이 커지자 KBS는 어제 강 씨가 출연 중인 프로그램을 결방하고 입장 표명을 기다리는 것으로 알려졌습니다.',
      },
      {
        timeline: 111.755,
        text: '이런 가운데 고용노동부, 의정부, 고용노동지청은 강 씨 업체에 대한 근로 감독을 검토 중입니다. 채널a 뉴스 정성원입니다.',
      },
    ],

    subtitles: [
      {
        timeline: 0.35,
        sub: ' 강영욱 훈련사 직장 내 갑질 논란,',
      },
      {
        timeline: 18.03,
        sub: ' 강영욱 씨 반려견 트레킹 행사 불참,',
      },
      {
        timeline: 38.035,
        sub: ' 구인구직 사이트에서 갑질 의혹 제기,',
      },
      {
        timeline: 103.485,
        sub: ' KBS 프로그램 결방과 근로 감독 검토',
      },
    ],
  },
  {
    subtitles: [
      {
        timeline: 6.06,
        sub: '미국과 중국의 관세 폭탄 사태,',
      },
      {
        timeline: 20.675,
        sub: '바이든 대통령의 관세 법안 서명,',
      },
      {
        timeline: 51.95,
        sub: '전미 노조 대표들의 관세 법안 서명,',
      },
      {
        timeline: 87.3,
        sub: '바이든의 중국 관세 폭탄 법안의 내용,',
      },
      {
        timeline: 97.149,
        sub: '미국의 전기차와 반도체 산업에 대한 관세 폭탄,',
      },
      {
        timeline: 136.485,
        sub: '바이든의 관세 폭탄 발표 이유,',
      },
      {
        timeline: 146.16,
        sub: '미국의 불공정 무역 대응,',
      },
      {
        timeline: 985.07,
        sub: '러시아의 중국에 신체 공급,',
      },
      {
        timeline: 1142.59,
        sub: '러시아와 중국의 경제 관계,',
      },
      {
        timeline: 1167.2,
        sub: '러시아의 중국에 가스 매각,',
      },
      {
        timeline: 1292.29,
        sub: '러시아의 중국과 통합 협력 제안,',
      },
      {
        timeline: 1552.83,
        sub: '중국의 러시아에 대한 문서 보유 상황',
      },
    ],
    scripts: [
      {
        timeline: 6.06,
        text: '자 그다음 주제는 이걸로 가시죠. 우리나라만 관세 폭탄을 하는 게 아니었죠 미국의 관세 폭탄 얘기를 한번 해보도록 하겠습니다.',
      },
      {
        timeline: 14.565,
        text: '미국은 또 무슨 관세 폭탄이냐 미국도 직구 금지하냐 그거 아니고요. 미국은 직구 금지 안 합니다.',
      },
      {
        timeline: 20.675,
        text: '5월 14일 날 바이든이 역대급 관세 법안에 서명을 했습니다.',
      },
      {
        timeline: 25.835,
        text: '뭘 서명했냐 요 뒤에 서 있는 분들은 누구냐 자동차 철강 각 분야의 노조 대표들이에요. 여기 서 있는 이 분 옛날에 그 샴페인',
      },
      {
        timeline: 35.43,
        text: 'uaw 미국 전미 자동차 노조 이거 항의 시위할 때 바이든을 앞에 세우고 뒤에서 놀어보고 있던 전미 대표 있었죠 그분이 이분입니다.',
      },
      {
        timeline: 46.25,
        text: '어 잘 쓰고 있나 이렇게 보는 거죠. 이런 이런 딴 데 사인하는 거 아니지 이렇게 쳐다보고 있고요.',
      },
      {
        timeline: 51.95,
        text: '전미 노조 대표들이 본인 앞에서 서명을 완료했습니다. 이 관세 법안의 내용이 뭐냐 바로 중국에 대한 관세 폭탄법입니다.',
      },
      {
        timeline: 61.405,
        text: '우리는 조그마한 소매 우리가 직구하는 거 뭐 금지하겠다고 그래서 난리가 났는데 얘네는 중국산 전기차의 100% 관세.',
      },
      {
        timeline: 70.35,
        text: '제가 보면서 그 생각을 잠깐 했습니다. 좀 좀 미국이긴 하지만 솔직히 조금 양심은 조금 그렇죠',
      },
      {
        timeline: 78.079,
        text: '부족하신 것 같다. 100% 관세 10%가 아니라 옛날에 슈퍼 301조 기억나시죠? 그거 하는 것처럼 관세 폭탄 100% 관세를 때리겠다는 건데요.',
      },
      {
        timeline: 87.3,
        text: '바이든의 화끈한 관세 폭탄 법안을 보면 중국 입장에서는 열불 터질 내용이기는 합니다. 전기차는 관세가 지금 25%인데 100% 하지 말라는 거지.',
      },
      {
        timeline: 97.149,
        text: '100% 관세 이거 어떻게 들어와 반도체도 지금 반도체 별로 없으니까 25%인데 만약에 만든다고 그래도 관세 50% 태양광 패널 이것들이 자꾸 치킨 게임에서 한국을 보내 우리는 이미 죽었는데 이제 와서 50%',
      },
      {
        timeline: 111.275,
        text: '미리 야지 철강 알루미늄 리툰 배터리 이런 거 뭐 만든다고요 25% 화끈하게 관세율을 일괄 올렸어요. 일괄',
      },
      {
        timeline: 120.225,
        text: '쫙 25% 쫙 50% 전기차 100% 전기차 100%',
      },
      {
        timeline: 127.415,
        text: '참 대단하다고 할 수 있는데 이게 사실은 제가 보기에는 약간 이 느낌이 있습니다. 바이든 입장에서는 묘수에 가까워요. 묘수. 이 관세 폭탄이 왜 묘수에 가깝냐',
      },
      {
        timeline: 136.485,
        text: '바이든이 이 관세 폭탄을 발표하면서 이렇게 얘기했습니다. 인위적인 가격 인하를 통해서 세계 시장을 어지럽히는 중국의 불공정 무역에 대한 대응이다.',
      },
      {
        timeline: 146.16,
        text: '우리가 자유무역을 해야 하는 게 아니라 중국이 불공정 무역을 하고 있기 때문에 그거에 대한 대응을 하는 것 뿐이야. 미국의 근로자와 기업을 불공정 무역에서 보호하기 위한 거다. 왜냐',
      },
      {
        timeline: 157.49,
        text: '바이든 입장에서 이게 왜 묘수냐 사실은 트럼프가 뭐라고 얘기하고 있었냐면',
      },
      {
        timeline: 162.069,
        text: '바이든의 전기차 전환 정책은 정말 멍청한 정책이다. 생각을 해 봐라. 미국은 세계 최대의 석유 생산국이야. 그럼 가격을 무슨 가격을 올려야 돼요?',
      },
      {
        timeline: 172.49,
        text: '석유의 가격을 올리고 석유의 쓰임을 올려야 돼. 그러니까 우리가 그게 제일 많아. 석유도 많고 쉐일 가스도 있어 가스도 많아. 이게 우리의 힘인데 전기차 같은 걸 하면 그게 힘이 떨어지잖아. 우리의 힘을 스스로 빼앗는 거야.',
      },
      {
        timeline: 185.97,
        text: '전기차 보조금 정책 전기차 전환 정책은 내가 들어본 가장 멍청한 결정이다라고 까고 있었거든요.',
      },
      {
        timeline: 193.889,
        text: '그냥 이렇게 얘기했습니다. 팔아 봐라. 중국산 전기차 한 대가 얼마인지 아냐 너무나 싸다. 테슬라 반값도 안 해요. 이거 막 들어올 거야. 한마디로 우리가 가지고 있는 그런',
      },
      {
        timeline: 203.07,
        text: '석유와 어떤 가스에 대한 패권은 바이든은 고개를 돌려버리고 전기차로 바꾸면서 미국 자동차 산업만',
      },
      {
        timeline: 209.949,
        text: '죽이는 경제적 피바다를 만들 거다. 블러드 베스를 만들 거야. 이런 멍청한 게 어디 있어 우리가 갖고 있는 거 가격 올리고 거기를 밀어야지.',
      },
      {
        timeline: 217.47,
        text: '바이든은 미국 근로자들을 죽이고 중국 전기차는 중국이잖아요. 중국은 석유도 별로 안 나오는데 중국한테 이득을 갖다 주는 거를 하는 게',
      },
      {
        timeline: 226.029,
        text: '바이든의 전기차 전환 정책이다 라고 비난을 하는 거죠. 바이든은 미국 근로자들을 죽일 것이다. 특히 자동차 산업',
      },
      {
        timeline: 234.11,
        text: '게다가 여러 번 나왔지만',
      },
      {
        timeline: 236.145,
        text: '스윙 스테이트 한마디로 투표할 때마다 바이든도 뽑았다가 트럼프도 뽑았다가 왔다 갔다 하는 애들 있잖아요. 경합지 우리로 말하면 경합지역 여기서 이겨야 반드시 이기는 그런 주들.',
      },
      {
        timeline: 245.71,
        text: '대표적인 게 그 오대항 근처에 있는 그 러스트벨트라고 그러잖아. 우리가 디트로이트 뭐 이런 데가 있는데 여기입니다.',
      },
      {
        timeline: 251.635,
        text: '여기는 트럼프가 2016년에는 이겼어요. 많이 나왔죠 저임금 뭐 백인 노동자들의 마음을 가져가면서',
      },
      {
        timeline: 257.42,
        text: '중국 때려 눕히고 너희들을 살려줄게 너희들 자동차 라인 살려줄게 해서 트럼프가 이겼었는데 만약에 트럼프 말대로 하면은 이번에 바이든은 러스트 벨트 또 질 수가 있죠. 그게 사실 딜레마에 빠졌습니다.',
      },
      {
        timeline: 270.354,
        text: '전기차 정책을 지속하자니 미국 근로자들의 표가 날아가고요. 전기차 정책을 포기하자니 야 그러면 공화당이랑 다를 게 없잖아.',
      },
      {
        timeline: 279.115,
        text: '트럼프의 공격을 받으니까 그래 잘 생각해 보니까 네가 맞다 하고 갈 수는 없잖아.',
      },
      {
        timeline: 285.08,
        text: '그 이상하잖아. 그건 민주당 전통적인 지지자들에 대한 배신이지. 제가 비판하는 거 보니까 제가 맞네. 물론 그게 민주주의고 그게 대화고 그게 토론이긴 한데 대선 후보가',
      },
      {
        timeline: 296.515,
        text: '어 제가 맞아요. 갈 수 없으니까. 그럼 전기차 정책을 지속하면서 중국에게 시장도 빼앗기지 않는 그런 묘수를 찾아야 되는 거죠. 바로 그 묘수가 지금 보여드린 전기차 관세',
      },
      {
        timeline: 308.55,
        text: '100% 전기차 전환하고 중국산만 막으면 되는 거 아니냐',
      },
      {
        timeline: 314.385,
        text: '트럼프가 중국산에 들어와서 블러드 베스 뭐 피바다가 된다고 그랬는데 막으면 피바다 안 되죠. 환경을 전기차 전환해야 되는데 우리 미국산 전기차로 하면 되는 거죠. 그러니까 관세 100%를 때리는 게 거의 묘수 중에 묘수로 생각을 하는 거죠.',
      },
      {
        timeline: 328.73,
        text: '물론 우리나라도 직구 금지 요즘에 이것 때문에 시끄러운데 근데 중국산 전기차가 싸게 들어오면 미국 소비자 입장에서 좋은 거 아닙니까? 그거 맞고 비싼 미국산 전기차로만 하는 거 그거 물가 올라가는 거 아니냐',
      },
      {
        timeline: 342.74,
        text: '기자가 물어보니까 바이든이 이렇게 얘기했습니다. 아니다. 지금 내가 발표한 중국의 관세안은 아주 똑똑한 접근이야. 스마트 어프로치야.',
      },
      {
        timeline: 352.174,
        text: '왜 스마트하냐 트럼프는 이놈은 전 세계 모든 국가들을 대상으로 10% 기본 관세를 때리겠다고 지금 공언을 하고 있습니다.',
      },
      {
        timeline: 360.84,
        text: '거의 공약 비슷해요.',
      },
      {
        timeline: 362.305,
        text: '전 세계 모든 국가에 대해서 미국을 제외한 애들이 들어오면 얘들이 미국에 가서 자꾸 뜯어 먹으니까 10% 공통 관세를 매기겠다는 얘기를 하거든. 그러면 물가가 오르겠지. 하지만 나는',
      },
      {
        timeline: 373.4,
        text: '중국만 팬다는 거죠. 온리 중국 관세안',
      },
      {
        timeline: 377.159,
        text: 'no. 그러니까 인플레이션에 크게 영향이 없고 타겟 타겟에서 때린다는 거죠. 저 공평하게 때리는 게 아니라 타겟으로 하니까 내 안이 굉장히 똑똑한 스마트한 안이다라고 이제 주장을 했습니다.',
      },
      {
        timeline: 390.24,
        text: '물론 미국 언론들은 뭐라 그러냐',
      },
      {
        timeline: 392.755,
        text: '이따가 우리나라 직구에서도 말씀드릴 텐데 장벽을 쌓으면 누군가에게는 이익이지만 당연히 전체는 손해입니다. 미국 입장에서',
      },
      {
        timeline: 401.565,
        text: '관세로 인한 비용 상승은 누가 감당합니까? 수입 업자는 수입 안 하면 되죠. 결국',
      },
      {
        timeline: 407.304,
        text: '미국 소비자들이 비싼 테슬라 사라는 얘기죠. 비싼 포드 사라는 얘기 비싼 GM 사라는 얘기하고 똑같습니다.',
      },
      {
        timeline: 413.76,
        text: '일부 생산직 근로자들의 상징적인 파이낸셜 타임즈의 기사에요. 상징적인 이익을 위해 바이든은 미국 중산층에 엄청난 과세를 하는 것이다.',
      },
      {
        timeline: 422.274,
        text: '역시 언론에 언론의 자유가 있는 미국 답다. 과감하죠 야 우리나라 신문이 이렇게 쓰는 거를',
      },
      {
        timeline: 430.23,
        text: '쉽지 않죠 우리가 정말 쉽지 않은데 네가 그렇게 중국 때리는 건 이거는 사실은 중국을 때리는 게 아니라 미국 중상층에 엄청난 과세를 하는 것과 똑같다.',
      },
      {
        timeline: 439.349,
        text: '특정 산업을 살리고 네 표를 얻기 위해서 사회적 비용만 늘리는 게 아니냐',
      },
      {
        timeline: 444.71,
        text: '바이든의 보호주의는 그가 말하는 것처럼 수천 명의 노조원 일자리를 살리겠지. 거기에 지원하겠지만 다른 대다수의 중산층들이 엄청난 과세고 다른 산업은 원자재 조달 비용이 급상승하고 모든',
      },
      {
        timeline: 457.329,
        text: '가격의 상승을 보게 될 거다라고 패널 타임즈가 과감하게 깎죠.',
      },
      {
        timeline: 463.129,
        text: '틀린 말은 아니고요. 자유무역을 막으면 아래는 어려우니까 보실 필요 없고 당연히 전 세계 GDP는 내려갑니다. 그건 당연하겠죠. 가장 싼 거에서 서로 갖고 오는 거잖아요. 이 무역이라는',
      },
      {
        timeline: 473.929,
        text: '가장 싼 거에서 갖고 오고 나는 이걸 잘 하니까 얘는 이걸 해주고 얘는 이걸 잘하니까 이걸 해주고 뭐 아실 필요 없지만 경제학적으로 뭐 비교우위 이런 말 많이 하잖아요.',
      },
      {
        timeline: 482.45,
        text: '서로가 가장 잘하는 게 가장 효율적이다. 그런데 그걸 막으면 사회 전체 효용은 내려가고 비용은 올라가는 거는 뭐 미국도 마찬가지입니다. 이걸 알기 때문에 IMF도 이렇게 얘기했어요.',
      },
      {
        timeline: 492.97,
        text: '미국이 지금까지 성장해 온 원동력은 자유무역이었는데 최근처럼 무역 갈등이 심각해지고 서로서로가 문을 닫으면 전 세계 GDP 중 7%가 사라질 수 있다라고 경고를 했죠.',
      },
      {
        timeline: 505.434,
        text: '이거는 바이든의 관세 폭탄 법안이었고 그러면 바이든이 대통령이 안 될 수도 있으니까',
      },
      {
        timeline: 511.82,
        text: '트럼프가 대통령이 되면 관세를 좀 줄이고 지금 보호무역을',
      },
      {
        timeline: 516.92,
        text: '민주당이 보호무역 얘기하는 것도 웃기긴 한데 하여튼 트럼프가 그럼 되면은 더 자유무역으로 갈 거냐 관세를 좀 더 약하게 만들 거냐 누구의 관세가 더 셀 거냐',
      },
      {
        timeline: 526.725,
        text: '트럼프는 뭐라고 얘기를 하고 있냐면 지금 중국산 전기차 100%를 물린 바이든의 그 정책 나약하기 그지없다. 나약하다.',
      },
      {
        timeline: 536.305,
        text: '100% 얻다 붙이냐 바이든은 나 아무것도 아니다. 나라면 200%',
      },
      {
        timeline: 543.38,
        text: '야 그냥 막어 야 그냥 막어 야 200%로 할 거야. 2천 해 2천 2천 하면 되지 뭐. 난 이만도 하겠네.',
      },
      {
        timeline: 550.919,
        text: '나라면 200% 부과한다. 100% 약해. 빠졌죠 아 그렇게 아까 얻다 붙여요 200% 한다.',
      },
      {
        timeline: 559.124,
        text: '그렇죠 사실은 이 0%에도 똑같을 것 같습니다. 200%나 20%가 똑같을 것 같은데 나라면 200%. 게다가 아까도 말씀드렸지만 더불어서 모든 수입 물품에 10% 관세를 부과할 것이다.',
      },
      {
        timeline: 570.37,
        text: '일본이건 유럽이건 한국이건 공평하게 10%. 왜냐 미국 산업을 살려야 되니까. 이게 만약에 진짜 되면 미국 소비자들은 모든 수입 물품이',
      },
      {
        timeline: 579.63,
        text: '10% 올라갑니다. 10% 올라갑니다.',
      },
      {
        timeline: 582,
        text: '자국의 산업을 살지 몰라도 소비자들은 10% 올라가는 그게 되겠죠. 결국에 누가 되건 바이든이 되건 트럼프가 되건 현재 미국의 관세 장벽은',
      },
      {
        timeline: 592.11,
        text: '줄어들기보다는 더욱 높아질 분위기로 표가 거기 걸려 있으니까',
      },
      {
        timeline: 596.34,
        text: '표가 아까 뭐 스윙 스테이트램에 경합 지역들의 표가 거의 걸려 있으니까 장벽은 더욱 높아질 걸로 예상이 되고 있고요. 당연히 이걸 듣고 있던 중국은 전기차 관세 100%의',
      },
      {
        timeline: 607.58,
        text: '강력 반발을 넘어서 어처구니가 없겠죠. 게다가 게다가 재미있는 거는 전기차 100%가 아니라 중국산 전기차 100%잖아요. 왜냐하면은',
      },
      {
        timeline: 617.4,
        text: '중국이 불공정 무역을 했기 때문에 슈퍼 301조처럼 그 나라만 톡 때리는 거거든.',
      },
      {
        timeline: 622.94,
        text: '모든 전기차 때리는 것도 아니잖아요. 수입해 들어오는 게 너만 때린다는 거니까 정말 부들부들이죠. 이건 중국산 제품에만 관세를 올리겠다는 건 미국이 얼마나 나약한지를 보여주는 거다.',
      },
      {
        timeline: 633.799,
        text: '심지어 이렇게 얘기했어요. 정신 나간 거 아닌가 일부 지도자라 그랬는데 누군지는 알 것 같죠',
      },
      {
        timeline: 640.27,
        text: '루징 데어 마인드면 우리 말로 하면 정신 나갔다는 거죠. 정신이 혼미하신 것 같은데 약간 와리가리 하시는 거 아니냐라고 외교적 수사로는 거의 쓸 수 없는 상대 대통령한테 그런 표현까지 했고요.',
      },
      {
        timeline: 653.24,
        text: '게다가 중국이 미국에 외치고 있습니다. 뭐를? 공산주의 국가가 자유주의 국가에 자유무역을 외치고 있어요.',
      },
      {
        timeline: 661.71,
        text: 'WTO 정신 어디 갔냐 이게 그 21세기 현실이기도 하면서 아이러니이기도 하면서',
      },
      {
        timeline: 670.34,
        text: '정치 현실을 이해하기 쉽지 않은 그거기도 합니다. 아니 보호무역 문 닫아 놓은 공산주의 국가가 미국의 자유무역을 외치네. 미국은 보호무역을 외치고 WTO는 미국 왜 제재 안 하고 뭐 이런',
      },
      {
        timeline: 683.46,
        text: '그런 게 현실이죠. 어른들의 세계다. 어른이 되면 알 수 있습니다. 청소년 분들은 조금 이해하시지 못하겠지만 어른이 되면은 그걸 알 수 있어요. 중국은 미국의 관세 인상안에 강력히 반대한다.',
      },
      {
        timeline: 694.925,
        text: '중국은 WTO 규칙을 위반하는 일반적인 관세안에 대응하여 필요한 모든 조치를 취할 거다. WTO 뭐 하냐 미국 제재 안 하고 물론 할 리는 없죠.',
      },
      {
        timeline: 704.19,
        text: '더구나 미국은 중국이 꼼수를 써서 멕시코로 들어오고 동남아 4개국 이런 데다가 공장 만들어 들어오죠. 그거 막았습니다.',
      },
      {
        timeline: 712.244,
        text: '또 막는 와중에 멕시코는 뺐어요. 왜냐하면 그 히스페닉 되어 있기 때문에 동남아 4개국을 통해서 우회 수출하는 거 어디',
      },
      {
        timeline: 721.915,
        text: '걸렸죠 다 알고 있죠 14 25% 관세 장난 합니까? 자꾸 그러면 너희 나라들 모조리 관세해요. 물론 제일 많이 들어오는 캐나다나 멕시코는',
      },
      {
        timeline: 731.964,
        text: '그건 나중에 좀 봐줄 수 있죠 여기 히스페닉도 있고 여기 봐줄 수 있지만 너희는 안 되지 너희는 안 되지. 동남아 4개국에 대한 우외 그거 조심하라고 경고도 사실도 싹 날렸고요. 중국이 이걸 딱 듣다가 뭐를 했냐',
      },
      {
        timeline: 745.365,
        text: '이것도 세는데 할 수 있을지 모르겠지만 중국판 슈퍼 301조를 발표했습니다. 슈퍼 301조라는 게 말 그대로 무역 장벽 관세 막 때리는 거죠.',
      },
      {
        timeline: 754.625,
        text: '맞불을 놓을 수 있는 관세 법안을 발표했어요.',
      },
      {
        timeline: 757.725,
        text: '상호주의 원칙에 따라 협정을 위반한 국가 중국한테만 높은 관세를 때리는 국가에는 동등한 관세를 부과할 수 있는 법안을 통과시켰다.',
      },
      {
        timeline: 767.16,
        text: '중국판 슈퍼 301조. 미국에서 중국 수출하는 거 막아버리겠다는 거죠. 물론 물론 이게',
      },
      {
        timeline: 774.98,
        text: '그 미국 갈 때 그렇게 뭐가 있을까 싶긴 한데 뭐 있을 수도 있죠. 모르겠습니다. 뭐가 있을지 모르겠는데',
      },
      {
        timeline: 780.92,
        text: '서로가 서로한테 엄청난 무역 장벽을 만들 수 있는 법안들을 서로 발표하고 있다고 보고 딱 보면 뭐가 느껴져요 여러분들도 이코노미스트가 얘기했는데 여러분들도 바로 느껴지죠 세계 자유무역 시대가',
      },
      {
        timeline: 791.865,
        text: 'economist는 붕괴라는 표현을 썼는데 브레이킹 다운',
      },
      {
        timeline: 795.419,
        text: '어 붕괴까지는 아닌 것 같고 되게 흐려지고 있죠 가트 체제에서 이제 WTO 체제까지 오면서 대한민국이 가장 크게 수해 본 게 사실 자유무역 시대인데',
      },
      {
        timeline: 805.15,
        text: '우리가 수혜를 받던 시대가 조금 황운을 향해 가고 새로운 뭐 신냉전까지는 아니더라도 무역에서는 보호무역주의 시대가',
      },
      {
        timeline: 814.215,
        text: '약간은 오고 있는 것 같고 우리나라는 그동안 내수는 규제하고 수출은 오플한 아주 스마트한 전략',
      },
      {
        timeline: 820.319,
        text: '규제 아닌 규제 놀랍죠 관세 아닌 관세 마음대로 들어와라고 얘기를 하고 실제로 들어오면 조팬은 우리만의 전략으로 그동안 수혜를 많이 봤는데',
      },
      {
        timeline: 830.869,
        text: '자유무역 시대가 어려워지면 대한민국도 더 높은 경쟁력과 훌륭한 기술로 생존을 해야겠죠. 자 이런 상황 속에서',
      },
      {
        timeline: 838.48,
        text: '5월 16일 푸틴이 중국을 방문했습니다. 사실은 양국 다 약간 니즈가 있죠.',
      },
      {
        timeline: 845.159,
        text: '왜냐하면 저기가 저렇게 문을 닫으면 중국 러시아 아니면 또 뭐 요즘에 뭐 이란 뭐 이런 데들하고 힘을 합쳐서',
      },
      {
        timeline: 852.52,
        text: '반 미국 이걸 만들어야 될 거 아니요 자기들끼리 무역 많이 돌리고 경제 돌리고 이런 걸 해야 되기 때문에 푸틴이 중국을 방문했습니다.',
      },
      {
        timeline: 860.219,
        text: '참고로 시진핑 주석이 71세 푸틴이 72세 형이에요. 1살 형인데 이번에 지난 3월에서 푸틴은 승리했습니다. 대선 득표율 88 48%로 이겨서',
      },
      {
        timeline: 870.119,
        text: '다섯 번째 대통령 임기를 지금 시행하고 있죠. 그리고 이번에 러시아는 이렇게 얘기했습니다. 최고의 경제적 패를 들고 중국을 찾았다.',
      },
      {
        timeline: 878.755,
        text: '왜냐하면 자기들이 보니까 중국은 미국이 저러고 있으니까 러시아와 가까워지는 거 말고는 너희들 대안도 없는 것 같아. 러시아도 마찬가지죠. 유럽한테 끊기고 중국한테 끊겼기 때문에 서로가 서로의 손 뻗는 거 말고는 누구랑 할 거야',
      },
      {
        timeline: 892.27,
        text: '우리밖에 없지 않냐 대승적 협력을 하자라고 이 중국을 찾았습니다.',
      },
      {
        timeline: 897.285,
        text: '중국과 러시아가 만났으니까 당연히 시작은 일단 미국 욕부터 한번 하고요. 미국에 대항하는 새로운 시대를 선언한다. 뉴에라',
      },
      {
        timeline: 906.145,
        text: '미국에 대항하는 새로운 심을 선언했고요. 저는 이거 제가 써놨는데 71세 72세 78세 82세',
      },
      {
        timeline: 915.55,
        text: '야 글로벌은 이게 대세인가? 게다가 푸틴 한 번 더 했잖아. 그러면 최소 76세',
      },
      {
        timeline: 922.675,
        text: '한 번 더 할 수 있죠 80세까지는 거의 갈 것 같고',
      },
      {
        timeline: 926.305,
        text: '시진핑 주석은 영구 직권이라는 말이 나오고 있어요. 몇 번 더 할지 모르겠는데 일단 다음은 무조건 할 거 아니야. 76세는 무조건 5세는 무조건 넘긴다고 봐야 되니까 80세 80세',
      },
      {
        timeline: 939.079,
        text: '둘 중에 누가 되건 80세잖아. 트럼프가 돼도 80세 중반이고 바이든 아씨가 되면은 86세를 볼 수 있습니다. 그러면 전원 80세',
      },
      {
        timeline: 948.95,
        text: '그렇죠 한 4년 5년 뒤에는 이제',
      },
      {
        timeline: 953.487,
        text: '저는 한 70세 후반에서 80세가 돼서 왔어요. 어 이렇게 하고 악수할 수 있는 그런 시대가 되고 있죠.',
      },
      {
        timeline: 960.79,
        text: '자 아까 말씀드렸지만 중국과 러시아는 경제협력 문제가 현재는 가장 시급합니다. 미국을 빼고 우리끼리 뭐 되는 게 있을까? 양국 간 무역 좀 늘려보자. 특히 러시아는 이슈가 있어요.',
      },
      {
        timeline: 971.63,
        text: '러시아가 이번에서 반드시 하고 싶은 거 바로 예전에 슈카 올 때 한 번 나왔던 파워 오브 시베리아 2 요겁니다. 요거',
      },
      {
        timeline: 978.805,
        text: '몽골을 관통해서 지나가는 러시아와 중국의 가스 파이프라인',
      },
      {
        timeline: 983.24,
        text: '이 위에 있는 야마이라고 불리는 여기서 요 반도에서 나오는 가스를 중국으로 다이렉트 실어 나르는 파이프라인 파워 오브 시베리아 2 이거 빨리 하자.',
      },
      {
        timeline: 992.53,
        text: '지금 이렇게 유럽으로 들어가는 파이프라인들이 막혔으니까 그거를 대신할 수 있는 중국으로 갈 수 있는 가스 파이프라인 만들자. 왜냐하면 방금 말씀드렸지만',
      },
      {
        timeline: 1002.435,
        text: '유럽으로의 가스 수출이 사실상 막혔어요.',
      },
      {
        timeline: 1006.03,
        text: '근데 가스가 러시아에서는 굉장히 수입으로 중요하기 때문에 LNG 선박 예전에 몽골 편에서 말씀드렸지만 너무 멀어. 중국으로 가는 게 너무 멀고 LNG 선박도 부족해요. 그 정도로는 커버가 안 된단 말이야. 그래서',
      },
      {
        timeline: 1018.435,
        text: '이렇게 연결만 할 수 있으면 그걸 다 부족한 거를 채우고 남지 않냐 라고 생각해서 푸틴이 최고의 패를 들고 가스 가격 조금 싸게 해줄게 중국어 하자',
      },
      {
        timeline: 1028.389,
        text: '하고 얘기하러 갔다는 설이 맞습니다. 이거 좀 어떻게 잘 협의를 해 보려고',
      },
      {
        timeline: 1033.435,
        text: '사실은 잘 될 줄 알았는데 서방들이 보기에는 그래서 러시아가 중국에 팔면 되겠구먼 이라고 생각을 했는데 굉장히 의외인 건 지금 나오는 뉴스들을 보면',
      },
      {
        timeline: 1042.325,
        text: '중국이 의외로 뜨뜻미지근한 뭐 그런 반응을 보이고 있다고 그래요. 뭐 별로 뭐 그렇게',
      },
      {
        timeline: 1049.595,
        text: '해줄 아 뭐 그거 굳이 지금 해야 되나 뭐 얼마 깎아준다고 에이 어디까지 알아보고 오셨어요 에 약까지',
      },
      {
        timeline: 1056.819,
        text: '뜨듯 미지근한 야 얼핏 생각하기에 둘이 확 손을 잡고 파이프를 확 건설하고 해갖고 미국에 대응할 것 같은데 중국은 아니라는 거죠. 별로 급하지 않아 급한 건 러시아지. 야 우리는',
      },
      {
        timeline: 1067.979,
        text: '이번 회담에서도 현재까지는 결론이 나지 않은 것 같고요. 왜냐 서구에서 이상하다. 중국은 왜 그럴까라고 생각을 해 보니까',
      },
      {
        timeline: 1075.79,
        text: '전체 수입 중에 대 러시아 수입의 비중이 5%밖에 안 됩니다. 중국의 수출 중에는 3 2%야.',
      },
      {
        timeline: 1083.24,
        text: '그러니까 뭐 이 정도 되는 국가가 와서 뭐 해달라고 자꾸 그러면 아 뭐 그게 해줄까 말까 아 뭐 이런 거고 물론 러시아 입장은 완전히 달라요.',
      },
      {
        timeline: 1093.11,
        text: '러시아에서 중국의 비중은 러시아 수출의 30% 수입의 40%입니다.',
      },
      {
        timeline: 1098.449,
        text: '압도적인 1위 국가예요. 압도적인 1위 국가. 옛날에는 EU가 1위였는데 왜냐하면 가스가 있었을 때 지금 박살 났잖아요. 박살 났고 이제는 뭐 중국이 압도적인 수입과 수출 압도적인 러시아의 1위 국가라고 할 수 있습니다.',
      },
      {
        timeline: 1110.435,
        text: '일부 품목은 서구에서 들어오는 게 막혔기 때문에 기계 전자제품 70%에서 90%가 중국에서 옵니다.',
      },
      {
        timeline: 1117.725,
        text: '그러니까 두 국가가 이미 평등한 이치가 아니야.',
      },
      {
        timeline: 1121.429,
        text: '이미 기울어진 운동장이라는 거죠. 힘에 추가 넘어왔다. 특히 전쟁을 함으로써 자기의 힘을 더 낮췄고 중국의 입장을 더 올렸기 때문에',
      },
      {
        timeline: 1129.949,
        text: '중국 입장에서는 뭐 3 2% 알겠어 생각해 볼게. 저거 놀아 참모야 어 그래 그래 밥이나 먹으러 갑시다. 이러는 거고 푸티 입장에서는 30%잖아.',
      },
      {
        timeline: 1142.589,
        text: '가스 그 관 그거 뭐 어떻게 좀 이러고 있는 입장의 차이가 있는 게 아니냐라는 거죠.',
      },
      {
        timeline: 1150.969,
        text: '그래서 지금 현재 러시아는 중국에 원유를 배럴당 5달러 낮은 가격으로 주고 있습니다.',
      },
      {
        timeline: 1158.08,
        text: '이미 사우디보다 중국이 훨씬 싸게 줘. 중국의 최대 원유 공급원이 러시아 가격을 싸게 주니까 야 우리도 이러면 러시아에서 100% 수입하지.',
      },
      {
        timeline: 1167.205,
        text: '배럴 당 5달러 몇 프로 싸게 해주는 거예요 거의 7% 싸게 해 주는 거잖아요. 엄청나게 수입하는데 가스 파이프라인도 싸게 해 주겠습니다. 한 번 화끈하게 해 주시죠.',
      },
      {
        timeline: 1177.16,
        text: '얼마를 싸게 해줬냐 무려 20% 낮은 가격에 중국에 판매하고 있습니다. 20% 말도 안 되지. 중국의 가스 20%',
      },
      {
        timeline: 1186.514,
        text: '우리 미국만 아니었어도 어떻게 저거 좀 20% 싸게 주고 있는데 파이프라인 뚫으면 20% 싼 가격으로 가스가 막 들어오니까 중국에 너무 좋은 거 아닙니까',
      },
      {
        timeline: 1197.4,
        text: '근데 중국은 뭐 지금도 20%인데 뭐 호주산 카타르산 뭐 이런 대안도 있고 그리고 요즘에 중국이 경제가 별로 안 좋아요.',
      },
      {
        timeline: 1206.034,
        text: '수요도 부족해. 원유도 있고 뭐 지금 여유가 넘쳐. 우리가 뭐 성장을 막 해야 지금도 우리가 구조조정 하느라고 빨고 있는데 급하지 않다.',
      },
      {
        timeline: 1214.545,
        text: '뭐 요런 느낌을 하고 있죠. 그래서 아까 전에 푸틴 같은 경우에 최대 28%',
      },
      {
        timeline: 1221.275,
        text: '내고 중인 것 같습니다. 내고 중인데 28% 그런데도 중국이 튕기고 있다는 거죠. 반값인가',
      },
      {
        timeline: 1229.205,
        text: '뭘 바라는지 모르겠는데 튕기고 있다는 것 같고 그러다 보니까 경제 협력을 빌미로 대신에 러시아의 중국 기업들 들어와라.',
      },
      {
        timeline: 1236.79,
        text: '서방 기업들 나갔으니까 중국 전기차 이번에 100% 라며 관세 100% 미국이 매겼어. 정말로 불공정한 일이지. 그거 러시아로 대신 수출하면 되지 않냐 대신에 그 파워 오브 시베리아 좀 어떻게 해 중국 기업들이 와서 하세요.',
      },
      {
        timeline: 1250.24,
        text: '근데 이것도 중국 입장에서는 별로 매력적이지 않은 게 이미 1위야. 이미 팔고 있는데',
      },
      {
        timeline: 1257.225,
        text: '러시아에서 판매된 신체의 60%가 중국산이야. 이 나라는 이미 다 막혔어. 전기 가전 이런 건 다 중국에서 온다고 보면 됩니다. 웬만한 게 그런데 중국 기업들 들어오라고 그러면',
      },
      {
        timeline: 1267.835,
        text: '야 너희들은 우리 말고 어 들어올 데도 없잖아. 뭐 유럽 기업들이 들어갈 거야. 뭐 독일 좀 깔짝깔짝 대는 거 말고는 없잖아. 뭐 미국이 들어갈 거야. 그럼 결국 우린데 뭐 와서 뭐 뭐 이래 봐야',
      },
      {
        timeline: 1278.625,
        text: '뭐 잡힌 물고기에 뭘 주나 뭐 이런 생각을 하는 거죠. 그래서 러시아도 이걸 압니다. 중국 말고 대안이 없다는 걸 알기 때문에 러시아에서 이런 말이 나오고 있어요. 차라리 경제적으로 통합되는 게 더 나을 지경이다.',
      },
      {
        timeline: 1292.29,
        text: '중국과 더 깊은 관계를 맺는 게 낫다. 왜냐하면 중국 위의 공급처 서방하고 막혔잖아요.',
      },
      {
        timeline: 1298.725,
        text: '서방하고 뚫어야 되는데 그럼 우크라이나 전쟁이 어느 정도 양보가 좀 있어야 될 텐데',
      },
      {
        timeline: 1303.145,
        text: '경제 조금 살리자고 정치적인 그런 우크라이나를 양보를 할 수 있냐 지금 푸틴의 입장에서 그게 안 되니까 차라리 말도 안 되죠. 통합이라는 얘기가 나왔어요. 경제 FTA 경제 통합을 하자.',
      },
      {
        timeline: 1314.335,
        text: '자기는 이제 경제인이니까 그거 하면 자기 돈 많이 버니까 한 얘기긴 한데',
      },
      {
        timeline: 1318.675,
        text: '자 그래서 서방이 이렇게 저 모습을 보니까 이렇게 얘기하는 거죠. 에헤 균형의 추가 이미 무너졌다.',
      },
      {
        timeline: 1326.24,
        text: '러시아가 자충수를 두면서 공급망을 스스로 끊었기 때문에 중국보다 더 극심하게 끊어졌죠. 러시아는 점점 스스로를 중국의 속국으로 만들고 있다. 경제적 속국으로',
      },
      {
        timeline: 1335.9,
        text: '양국의 관계는 더 이상 동등하지 않고 푸틴은 동등하다고 생각해서 왔겠지만',
      },
      {
        timeline: 1340.859,
        text: '중국이 러시아보다 훨씬 더 많은 선택지를 가지고 있고 러시아가 엄청나게 양보해야 될 걸 이라고 놀리니까 크렘린 대변인이 한마디 하셨어요. 뭔 소리',
      },
      {
        timeline: 1350.675,
        text: '중국과 러시아의 관계가 평등하지 않다는 주장은 틀렸다. 양국은 상호 존중과 신뢰에 기반해',
      },
      {
        timeline: 1357.514,
        text: '그런 뜨듯미지근한 것을 믿고 있으면 안 될 텐데 그런 상호 존중과 신뢰 아직도 그런 거 믿고 있나 아 참 안타깝습니다. 특별한 전략적 파트너십 관계라는 거죠.',
      },
      {
        timeline: 1370.755,
        text: '뭐 그렇다고 합니다. 결론적으로 보면 전쟁으로 관계가 일방적으로 되어 간 것 같다.',
      },
      {
        timeline: 1376.5,
        text: '중국은 그나마 전쟁까지는 아니기 때문에 서양하고 완전히 끊기지 않았죠. 관세가 좀 있지만 러시아는 완전히 끊겼기 때문에 과거하고 다르게',
      },
      {
        timeline: 1384.599,
        text: '이제 급한 건 러시아고 이 기회를 최대한 분위기는 최대한 이용해 먹으려는 것 같아요. 쉽게 뚫어주지도 않고 뭘 계속 싸게 뭐 20% 30% 얘기하는 거 보니까 그리고 이 와중에',
      },
      {
        timeline: 1395.485,
        text: '중국의 공식 뜻은 아닌데 그 관변 언론들 있잖아요. 그 공산당에 막 그런 뜻을 살짝살짝 알리는 언론들 그런 데를 통해서 나온 찌라시 같은 게 있는데 저 이거 보고 진짜 한참 웃었는데 정말 한참 웃었습니다.',
      },
      {
        timeline: 1407.355,
        text: '중국이 은근 슬쩍 아예 블라디 보스톡의 완전 반환이라는 단어가 중국 언론에 살짝 떴습니다.',
      },
      {
        timeline: 1416.985,
        text: '하면 쓱 흘리는 거죠. 아 야 나 그렇게 생각 안 해. 그렇게 생각 안 하는데 얘는 그렇게 얘기하네 어머 야 내가 언제 그렇게 얘기했니? 어 근데 뭐라고? 완전 반환',
      },
      {
        timeline: 1426.84,
        text: '아 내 뜻은 아닌데 뭐 언론의 자유가 있으니까 걔들은 떠들 수도 있죠. 블라디보스톡은 여기 있는 거죠. 여기가 옛날에 중국 거였죠',
      },
      {
        timeline: 1435.385,
        text: '중국 거라 그러면 뭐 하고 옛날 이쪽 만주 쪽 그쪽 거였는데 이쪽에 러시아하고 원투 스트레이트 날리다가 그대로 KO 나가면서 청나라 시절에 띄어줬단 말이에요.',
      },
      {
        timeline: 1445.5,
        text: '그 지금 블라디보스톡이 됐죠 여기를 완전 받아 말도 안 된다. 야 이거 완전 받아',
      },
      {
        timeline: 1450.8,
        text: '진 빵 터졌는데 이 얘기를 하는 이유가 있어요. 블라디보스톡은 1860년에 러시아 제국에 이미 넘어갔는데 하향이 됐죠. 2023년에 중국이 블라디보스톡 항구 사용권을 되찾았습니다.',
      },
      {
        timeline: 1463.165,
        text: '165년 만에 푸틴이 양보해줬잖아. 중국 여기서 항구 사용을 해라.',
      },
      {
        timeline: 1468.355,
        text: '중국에 여기에 있는 내륙에 있는 기업들은 일로 나가자니까 이렇게 돌아가야 된단 말이야. 뭐 이렇게 돌아가야 되니까 어려우니까 요길로 블라디보스톡에 와서 마음대로 수출하세요라고 항구 사용권을 허락해 줬습니다. 약간 양보한 거죠. 역시',
      },
      {
        timeline: 1481.35,
        text: '저거 한 번 하고 나니까 뭐 하면은 뭐 하고 싶다고 야 이왕 한국 사용도 한',
      },
      {
        timeline: 1486.209,
        text: '오랫동안 중국 땅이었는데 게다가 한국 사용을 허락하니까 지금 저 블라디보스토크 연해주에 중국인들이 대거 진출했다고 합니다.',
      },
      {
        timeline: 1495.53,
        text: '경제력도 훨씬 세. 중국인도 이제 점점 많아져. 경제력이 러시아 현지인들을 압도하고 있어. 중국어 경연 대회도 열어.',
      },
      {
        timeline: 1502.739,
        text: '게다가 이 은근 슬쩍 제가 연애 주고 블라디보스톡인데 이름도 중국 언론에서는 저렇게 안 씁니다. 해삼 위 뭐라고 읽어야 돼요',
      },
      {
        timeline: 1512.37,
        text: 'he웨이 삼위 중국 정부가 발간한 세계 지도에는 블라디보스톡의 중국식 이름인 해삼 위',
      },
      {
        timeline: 1520.225,
        text: '하이센와이로 표시되어 있다는 거죠. 러시아 극동 지역 역시 은근슬쩍 중국식 이름이 들어갔다. 이거',
      },
      {
        timeline: 1529.495,
        text: '잘 알지 그래 뭐 구단선 뭐 그런 거 잘 알지 그래 러시아도 한번 겪어봐야지 응 야 우리만 우리만 할 수 없지. 어 좋은 시도다. 그 뭐 잘 해보시고 좋은 시도다. 뭐 충분히',
      },
      {
        timeline: 1542.459,
        text: '가능한 뭐 얘기죠 예예예. 그리고 은근슬쩍 정당성도 얘기했습니다.',
      },
      {
        timeline: 1547.939,
        text: '정당성은 뭔데? 남의 나라 땅을 갖고 온다는데 정당성도 있나 그게',
      },
      {
        timeline: 1552.834,
        text: '그 카라안 조약 100주년이 되는 날이고 해당 조약할 때 소련이 얘기를 했어요. 분명히 돌려주겠다고. 그래',
      },
      {
        timeline: 1561.514,
        text: '처음 들었는데 그거 약속했다고 누가 누가 했지 뭐 자기네들은 그렇게 주장해요. 아 그래 중국은 아직도 그 문서를 가지고 있다.',
      },
      {
        timeline: 1570.465,
        text: '럼 청나라 국채라도 갚던가 청나라 국채든 저쪽 다 문서 가지고 있던데 그건 아니지만 뭐 그랬다고 합니다. 저도 뭐 문서를 못 봐서 모르겠는데',
      },
      {
        timeline: 1580.31,
        text: '어 처음 듣는 말이지만 뭐 그럴 수도 있다는 건데 만약에 중국이 러시아의 블라디보스톡 내노으라고 그러면',
      },
      {
        timeline: 1586.68,
        text: '우크라이나 전쟁에서 러시아가 이겨봐야 그렇죠 아 이건 뭐 될 리가 없지만 될 리가 없지만',
      },
      {
        timeline: 1594.595,
        text: '그리고 만약에 정말 만약에 러시아가 미친 척하고 블라디보스톡을 뭐 만약에 연애주 쪽을',
      },
      {
        timeline: 1599.39,
        text: '뭐 주지는 않겠지만 뭐 어떻게 사용권 자치하면서 이렇게 해 준다고 그러면 일본은 일본대로 여기 또 북방 섬 갖고 러시아하고 싸우고 있잖아요. 이게 있기 때문에 이게 있기 때문에',
      },
      {
        timeline: 1609.77,
        text: '어 쉽지 않지만 은그슬쩍 응근슬쩍 그런 걸 얘기하고 있는 게 지금 현재 국제 정치의 현실이라고 할 수 있습니다.',
      },
    ],
  },
  {
    subtitles: [
      {
        timeline: 14.35,
        sub: ' 긴급 구조 작업,',
      },
      {
        timeline: 44.48,
        sub: ' 사고 발생 경위,',
      },
      {
        timeline: 78.305,
        sub: ' 다가오는 수료식,',
      },
      {
        timeline: 96.145,
        sub: ' 안전 대책',
      },
    ],
    scripts: [
      {
        timeline: 0.03,
        text: '오늘 세종시에 있는 육군 부대에서는 신병 교육 중에 수류탄이 터졌습니다. 훈련병 한 명이 목숨을 잃었는데요 옆에 있던 부사관도 크게 다쳐서 치료를 받고 있습니다. 이슬 기자입니다.',
      },
      {
        timeline: 14.35,
        text: '군 부대 안으로 구급 차량이 서둘러 들어가고 뒤이어 육군 폭발물 처리반 차량도 따라갑니다.',
      },
      {
        timeline: 21.825,
        text: '오늘 오전 9시 50분쯤 충남 세종시 금남면 육군 32사단 신병교육대에서 수류탄 폭발 사고가 발생했습니다.',
      },
      {
        timeline: 31.545,
        text: '이 사고로 20대 훈련병 1명이 숨지고 훈련을 지휘하던 30대 부사관이 다쳤습니다.',
      },
      {
        timeline: 44.48,
        text: '경찰은 수류탄을 받은 훈련병이 안전핀을 뽑은 다음 던지지 않았고, 이를 지켜본 교관이 제지하는 과정에서 수류탄이 폭발한 것으로 보고 있습니다.',
      },
      {
        timeline: 55.905,
        text: '사고 직후 두 사람은 국군 대전병원으로 긴급 이송됐지만 훈련병은 끝내 숨졌습니다.',
      },
      {
        timeline: 62.92,
        text: '부사관은 손과 팔을 다친 것으로 전해졌습니다.',
      },
      {
        timeline: 67.035,
        text: '훈련 당시 두 사람 모두 방탄복을 입고 있었고, 함께 훈련을 받던 230여 명의 훈련병 중 일부는 사고를 목격한 것으로 알려졌습니다.',
      },
      {
        timeline: 78.305,
        text: '숨진 훈련병을 포함한 이들은 다음 주 수료식이 예정돼 있었습니다.',
      },
      {
        timeline: 83.87,
        text: '육군 신병대대에서 수류탄 훈련 도중 폭발 사고가 일어나 훈련병이 숨진 건 2015년 이후 처음입니다.',
      },
      {
        timeline: 92.16,
        text: '육군 측은 경찰과 함께 사고 원인을 조사하는 한편',
      },
      {
        timeline: 96.145,
        text: '원인이 규명될 때까지 실제 수류탄 대신 연습용 장비를 사용하도록 전 군에 지시했습니다. 채널a 뉴스 이소리입니다.',
      },
    ],
  },
];
