export const dummyData = [
  {
    id: 1,
    title: '콘솔 게임 추천',
    content:
      '애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임',
    keyword: ['경제', '정치'],
    url: 'https://www.youtube.com/watch?v=iCaY92oVVmI',
  },
  {
    id: 2,
    title: '콘솔 게임 추천',
    content:
      '애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임',
    keyword: ['경제', '정치'],
    url: 'https://www.youtube.com/watch?v=iCaY92oVVmI',
  },
  {
    id: 3,

    title: '콘솔 게임 추천',
    content:
      '애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임',
    keyword: ['경제', '정치'],
    url: 'https://www.youtube.com/watch?v=iCaY92oVVmI',
  },
  {
    id: 4,
    title: '콘솔 게임 추천',
    content:
      '애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임',
    keyword: ['경제', '정치'],
    url: 'https://www.youtube.com/watch?v=iCaY92oVVmI',
  },
  {
    id: 5,
    title: '콘솔 게임 추천',
    content:
      '애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임기는 어쩌구저쩌구 애니 콘솔 게임',
    keyword: ['경제', '정치'],
    url: 'https://www.youtube.com/watch?v=iCaY92oVVmI',
  },
];
